Repository: lorenzballe/knowit
Catalog: ios/AstutWidget/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt, ru, tr, zh_hans

source: Cards from the top of Explore, the same for everyone, and only today.
de: Karten von oben in Entdecken, für alle gleich, und nur heute.
es: Cartas de lo alto de Explorar, iguales para todos, y solo hoy.
fr: Des cartes du haut d'Explorer, les mêmes pour tous, et seulement aujourd'hui.
it: Carte dalla cima di Esplora, uguali per tutti, e solo oggi.
ja: 「探す」のいちばん上のカード。みんな同じ、今日だけ。
ko: 탐색 맨 위의 카드들. 모두에게 같고, 오늘만.
nl: Kaarten van bovenaan Ontdek, voor iedereen hetzelfde, en alleen vandaag.
pl: Karty z góry Odkrywaj, te same dla wszystkich, i tylko dziś.
pt: Cartas do topo de Explorar, iguais para todos, e só hoje.
ru: Карточки с верха «Обзора», одни на всех, и только сегодня.
tr: Keşfet'in en üstündeki kartlar, herkes için aynı, ve yalnızca bugün.
zh_hans: 「探索」顶部的卡片，人人相同，仅限今天。

source: Five cards a day, two minutes.
de: Fünf Karten, zwei Minuten.
es: Cinco cartas, dos minutos.
fr: Cinq cartes, deux minutes.
it: Cinque carte, due minuti.
ja: 5枚のカード、2分。
ko: 카드 다섯 장, 2분.
nl: Vijf kaarten, twee minuten.
pl: Pięć kart, dwie minuty.
pt: Cinco cartas, dois minutos.
ru: Пять карточек, две минуты.
tr: Beş kart, iki dakika.
zh_hans: 五张卡片，两分钟。

source: From today's shelf
de: Aus dem Regal von heute
es: De la estantería de hoy
fr: De l'étagère du jour
it: Dallo scaffale di oggi
ja: 今日の棚から
ko: 오늘의 선반에서
nl: Van de plank van vandaag
pl: Z dzisiejszej półki
pt: Da estante de hoje
ru: С полки дня
tr: Bugünün rafından
zh_hans: 来自今日书架

source: Open Astute to see today's five here.
de: Öffne Astute, um hier die fünf von heute zu sehen.
es: Abre Astute para ver aquí las cinco de hoy.
fr: Ouvre Astute pour voir ici les cinq du jour.
it: Apri Astute per vedere qui le cinque di oggi.
ja: Astuteを開くと、ここに今日の5枚が表示されます。
ko: Astute를 열면 여기에 오늘의 다섯 장이 보여요.
nl: Open Astute om hier de vijf van vandaag te zien.
pl: Otwórz Astute, by zobaczyć tu dzisiejszą piątkę.
pt: Abre o Astute para veres aqui as cinco de hoje.
ru: Открой Astute, чтобы видеть здесь пять на сегодня.
tr: Bugünün beşini burada görmek için Astute'u aç.
zh_hans: 打开 Astute，在这里查看今天的五张。

source: Open Astute to see today's shelf here.
de: Öffne Astute, um hier das Regal von heute zu sehen.
es: Abre Astute para ver aquí la estantería de hoy.
fr: Ouvre Astute pour voir ici l'étagère du jour.
it: Apri Astute per vedere qui lo scaffale di oggi.
ja: Astuteを開くと、ここに今日の棚が表示されます。
ko: Astute를 열면 여기에 오늘의 선반이 보여요.
nl: Open Astute om hier de plank van vandaag te zien.
pl: Otwórz Astute, by zobaczyć tu dzisiejszą półkę.
pt: Abre o Astute para veres aqui a estante de hoje.
ru: Открой Astute, чтобы видеть здесь полку дня.
tr: Bugünün rafını burada görmek için Astute'u aç.
zh_hans: 打开 Astute，在这里查看今日书架。

source: Open Astute to see your streak here.
de: Öffne Astute, um hier deine Serie zu sehen.
es: Abre Astute para ver aquí tu racha.
fr: Ouvre Astute pour voir ta série ici.
it: Apri Astute per vedere qui la tua serie.
ja: Astuteを開くと、ここに連続記録が表示されます。
ko: Astute를 열면 여기에 연속 기록이 보여요.
nl: Open Astute om hier je reeks te zien.
pl: Otwórz Astute, by zobaczyć tu swoją serię.
pt: Abre o Astute para veres aqui a tua sequência.
ru: Открой Astute, чтобы видеть здесь свою серию.
tr: Serini burada görmek için Astute'u aç.
zh_hans: 打开 Astute，在这里查看你的连续记录。

source: Streak
de: Serie
es: Racha
fr: Série
it: Serie
ja: 連続記録
ko: 연속 기록
nl: Reeks
pl: Seria
pt: Sequência
ru: Серия
tr: Seri
zh_hans: 连续记录

source: The five cards of the day, and how far you are.
de: Die fünf Karten des Tages, und wie weit du bist.
es: Las cinco cartas del día, y por dónde vas.
fr: Les cinq cartes du jour, et où tu en es.
it: Le cinque carte del giorno, e a che punto sei.
ja: 今日の5枚と、どこまで読んだか。
ko: 오늘의 카드 다섯 장과 얼마나 읽었는지.
nl: De vijf kaarten van de dag, en hoe ver je bent.
pl: Pięć kart dnia i to, jak daleko jesteś.
pt: As cinco cartas do dia, e onde vais.
ru: Пять карточек дня и сколько ты уже прочитал.
tr: Günün beş kartı ve ne kadar ilerlediğin.
zh_hans: 今天的五张卡片，以及你读到了哪里。

source: The next of today's cards, then today's shelf.
de: Die nächste Karte von heute, danach das Regal von heute.
es: La próxima carta de hoy, y luego la estantería de hoy.
fr: La prochaine carte du jour, puis l'étagère du jour.
it: La prossima carta di oggi, poi lo scaffale di oggi.
ja: 次に読む今日のカード、そのあとは今日の棚。
ko: 오늘 읽을 다음 카드, 그다음엔 오늘의 선반.
nl: De volgende kaart van vandaag, daarna de plank van vandaag.
pl: Następna dzisiejsza karta, a potem dzisiejsza półka.
pt: A próxima carta de hoje, e depois a estante de hoje.
ru: Следующая карточка дня, а потом полка дня.
tr: Bugünün sıradaki kartı, ardından bugünün rafı.
zh_hans: 今天的下一张卡片，读完后是今日书架。

source: The same for everyone, and only today
de: Für alle gleich, und nur heute
es: Igual para todos, y solo hoy
fr: La même pour tous, et seulement aujourd'hui
it: Uguale per tutti, e solo oggi
ja: みんな同じ、今日だけ
ko: 모두에게 같고, 오늘만
nl: Voor iedereen hetzelfde, en alleen vandaag
pl: Ta sama dla wszystkich, i tylko dziś
pt: Igual para todos, e só hoje
ru: Одна на всех, и только сегодня
tr: Herkes için aynı, ve yalnızca bugün
zh_hans: 人人相同，仅限今天

source: Today's card
de: Die Karte von heute
es: La carta de hoy
fr: La carte du jour
it: La carta di oggi
ja: 今日のカード
ko: 오늘의 카드
nl: De kaart van vandaag
pl: Dzisiejsza karta
pt: A carta de hoje
ru: Карточка дня
tr: Bugünün kartı
zh_hans: 今天的卡片

source: Today's five
de: Die fünf von heute
es: Las cinco de hoy
fr: Les cinq du jour
it: Le cinque di oggi
ja: 今日の5枚
ko: 오늘의 다섯 장
nl: De vijf van vandaag
pl: Dzisiejsza piątka
pt: As cinco de hoje
ru: Пять на сегодня
tr: Bugünün beşi
zh_hans: 今天的五张

source: Today's shelf
de: Das Regal von heute
es: La estantería de hoy
fr: L'étagère du jour
it: Lo scaffale di oggi
ja: 今日の棚
ko: 오늘의 선반
nl: De plank van vandaag
pl: Dzisiejsza półka
pt: A estante de hoje
ru: Полка дня
tr: Bugünün rafı
zh_hans: 今日书架

source: Your days in a row, and the week.
de: Deine Tage in Folge, und die Woche.
es: Tus días seguidos, y la semana.
fr: Tes jours d'affilée, et la semaine.
it: I tuoi giorni di fila, e la settimana.
ja: 連続日数と、この一週間。
ko: 연속한 날들과 이번 주.
nl: Je dagen op rij, en de week.
pl: Twoje dni z rzędu i cały tydzień.
pt: Os teus dias seguidos, e a semana.
ru: Твои дни подряд и вся неделя.
tr: Art arda günlerin ve hafta.
zh_hans: 你的连续天数，以及这一周。
